Repository: vrk-kpa/ckanext-matomo
Catalog: ckanext/matomo/i18n/*/LC_MESSAGES/ckanext-matomo.po
Languages: sv

source: Matomo showing most audience locations (bot traffic is filtered out)
sv: Besökarnas plats sorterade efter land (bottrafik filtreras bort)

source: Most popular datasets
sv: Antalet visningar för datamängder

source: Matomo showing top datasets with most views by organization
sv: Datamängder med de flesta vyer per organisation

source: Most popular resources
sv: Antalet nedladdningar för resurser

source: Matomo showing most downloaded resources
sv: De mest nedladdade resurser per organisation

source: Most popular search terms
sv: De mest populära sökord

source: Matomo showing most popular search terms
sv: De mest populära sökord och de senaste sökdatumen

source: Last searched date
sv: Senast sökt

source: Stats
sv: Rapporter

source: Weekly visits for last 12 months
sv: Veckovisa besök under de senaste 12 månaderna

source: Visits
sv: Sidvisningar

source: During last 30 days
sv: Under de senaste 30 dagarna

source: During last 12 months
sv: Under de senaste 12 månaderna

source: All time:
sv: Alla:

source: Download counts
sv: Antal nedladdningar

source: Year
sv: År

source: Downloads
sv: Nedladdningar

source: Week
sv: förra veckan

source: Organizations that have published data
sv: Organisationer som har publicerat data

source: Total views
sv: Totalt antal visningar

source: Initial entrance
sv: Nya besökare

source: Entrances of total views
sv: Andel nya besökare av alla

source: API events
sv: Antal API-förfrågningar

source: Sessions by month
sv: Sessioner per månad

source: Sessions
sv: Sessioner

source: Sessions last month
sv: Sessioner förra månaden

source: Sessions total
sv: Totalt antal sessioner

source: Audience locations
sv: Besökarnas plats

source: Collected since
sv: Samlat in sedan

source: Countries
sv: Länder

source: Sessions (since recording started)
sv: Sessioner (sedan insamlingen började)

source: Timespan for records
sv: Statistik för perioden

source: Most downloaded resources
sv: De mest nedladdade resurser

source: Last accessed date
sv: Senaste besökning

source: Search term
sv: Sökord

source: Total searches
sv: Totalt antal sökningar
